Repository: AIVIRX/AdmobRevenueViewer
Catalog: AdmobTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hk

source: Date Range
ar: نطاق التاريخ
bg: Период от време
bn: তারিখের পরিসীমা
ca: Interval de dates
cs: Časové období
da: Datointerval
de: Datumsbereich
el: Διάστημα ημερομηνιών
es: Rango de fechas
fi: Päivämääräalue
fr: Plage de dates
gu: તારીખ શ્રેણી
he: טווח תאריכים
hi: तारीख की सीमा
hr: Raspon datuma
hu: Dátumtartomány
id: Rentang Tanggal
it: Intervallo di date
ja: 日付範囲
kk: Табыстар
kn: ದಿನಾಂಕ ಶ್ರೇಣಿಯ
ko: 날짜 범위
lt: Datos intervalas
ml: തീയതി പരിധി
mr: तारीख श्रेणी
ms: Julat Tarikh
nb: Datoperiode
nl: Datumbereik
or: Datointervall
pa: ਤਾਰੀਖ ਦੀ ਰੇਂਜ
pl: Zakres dat
pt_br: Intervalo de Datas
pt_pt: Intervalo de Datas
ro: Interval de date
ru: Диапазон дат
sk: Obdobie dát
sl: Obdobje datuma
sv: Dataintervall
ta: तारीख रेंज
te: Intervalo de Datas
th: ช่วงวันที่
tr: Tarih Aralığı
ur: تاریخ کی حد
vi: Khoảng thời gian
zh_hans: 日期范围
zh_hk: 日期範圍

source: Loading accounts...
ar: جارٍ تحميل الحسابات...
bg: Зареждане на акаунти...
bn: অ্যাকাউন্ট লোড হচ্ছে...
ca: Carregant comptes...
cs: Načítání účtů...
da: Indlæser konti...
de: Lade Konten...
el: Φόρτωση λογαριασμών...
es: Cargando cuentas...
fi: Ladataan tilejä...
fr: Chargement des comptes...
gu: ખાતાઓ લોડ થઈ રહી છે...
he: טוען חשבונות...
hi: खातों को लोड कर रहा है...
hr: Učitavanje računa...
hu: Fiókok betöltése...
id: Memuat akun...
it: Caricamento account...
ja: アカウントを読み込み中...
kk: Шоттарды жүктеп жатыр...
kn: ಖಾತೆಗಳು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 계정 로딩 중...
lt: Kraunama paskyros...
ml: അക്കൗണ്ടുകൾ ലോഡിംഗ്...
mr: खाते लोड करत आहे...
ms: Memuat akaun...
nb: Laster kontoer...
nl: Laden accounts...
or: Ładowanie kont...
pa: ਖਾਤੇ ਲੋਡ ਹੋ ਰਹੇ ਹਨ...
pl: Ładowanie kont...
pt_br: Carregando contas...
pt_pt: A carregar contas...
ro: Încărcare conturi...
ru: Загрузка аккаунтов...
sk: Načítavam účty...
sl: Nalagam račune...
sv: Laddar konton...
ta: खातों को लोड कर रहा है...
te: Cargando cuentas...
th: กำลังโหลดบัญชี...
tr: Hesaplar yükleniyor...
ur: اکاؤنٹس لوڈ ہو رہے ہیں...
vi: Đang tải tài khoản...
zh_hans: 加载账户...
zh_hk: 加載帳戶...

source: Loading report...
ar: جارٍ تحميل التقرير...
bg: Зареждане на отчета...
bn: রিপোর্ট লোড হচ্ছে...
ca: Carregant informe...
cs: Načítání zprávy...
da: Indlæser rapport...
de: Lade Bericht...
el: Φόρτωση αναφοράς...
es: Cargando informe...
fi: Ladataan raporttia...
fr: Chargement du rapport...
gu: રિપોર્ટ લોડ થઈ રહ્યો છે...
he: טוען דוח...
hi: रिपोर्ट लोड हो रही है...
hr: Učitavanje izvještaja...
hu: Jelentés betöltése...
id: Memuat laporan...
it: Caricamento report...
ja: レポートを読み込み中...
kk: Есеп жүктелуде...
kn: ವರದಿ ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 보고서 로딩 중...
lt: Kraunama ataskaita...
ml: റിപ്പോർട്ട് ലോഡിംഗ്...
mr: अहवाल लोड करत आहे...
ms: Memuat laporan...
nb: Laster rapport...
nl: Laden rapport...
or: Ładowanie raportu...
pa: ਰਿਪੋਰਟ ਲੋਡ ਹੋ ਰਹੀ ਹੈ...
pl: Ładowanie raportu...
pt_br: Carregando relatório...
pt_pt: A carregar relatório...
ro: Încărcare raport...
ru: Загрузка отчета...
sk: Načítavam správu...
sl: Nalagam poročilo...
sv: Laddar rapport...
ta: रिपोर्ट लोड हो रही है...
te: Cargando informe...
th: กำลังโหลดรายงาน...
tr: Rapor yükleniyor...
ur: رپورٹ لوڈ ہو رہی ہے...
vi: Đang tải báo cáo...
zh_hans: 加载报告...
zh_hk: 加載報告...

source: Yesterday
ar: أمس
bg: Вчера
bn: গতকাল
ca: Ahir
cs: Včera
da: I Går
de: Gestern
el: Χθες
es: Ayer
fi: Eilen
fr: Hier
gu: ગઈકાલે
he: אתמול
hi: कल
hr: Juče
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
kk: Кеше
kn: ನಿನ್ನೆ
ko: 어제
lt: Vakar
ml: ഇന്നലെ
mr: काल
ms: Semalam
nb: I går
nl: Gisteren
or: I går
pa: ਕੱਲ੍ਹ
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sl: Včeraj
sv: Igår
ta: कल
te: Ayer
th: เมื่อวานนี้
tr: Dün
ur: کل
vi: Hôm Qua
zh_hans: 昨天
zh_hk: 昨天

source: Earnings
ar: الأرباح
bg: Приходи
bn: আয়
ca: Guanys
cs: Příjmy
da: Indtægter
de: Einnahmen
el: Έσοδα
es: Ganancias
fi: Tulot
fr: Revenus
gu: કમાણી
he: הכנסות
hi: आय
hr: Zarada
hu: Bevétel
id: Pendapatan
it: Guadagni
ja: 収益
kk: Қонақ режимі: деректеріңізді көру үшін Google арқылы кіріңіз
kn: ಆದಾಯ
ko: 수익
lt: Pajamos
ml: എർണിംഗ്സ്
mr: कमाई
ms: Pendapatan
nb: Inntekter
nl: Inkomsten
or: Inntekter
pa: ਕਮਾਈ
pl: Zarobki
pt_br: Ganhos
pt_pt: Ganhos
ro: Venituri
ru: Доходы
sk: Zisky
sl: Zaslužek
sv: Intäkter
ta: आय
te: Ganhos
th: รายได้
tr: Gelir
ur: آمدنی
vi: Doanh thu
zh_hans: 收入
zh_hk: 收益

source: Contact
ar: اتصال
bg: Контакт
bn: যোগাযোগ
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επικοινωνία
es: Contacto
fi: Yhteystiedot
gu: સંપર્ક
he: צור קשר
hi: संपर्क
hr: Kontakt
hu: Kapcsolat
id: Kontak
it: Contatto
ja: 連絡先
kk: Байланыс
kn: ಸಂಪರ್ಕ
ko: 연락처
lt: Kontaktai
ml: ബന്ധപ്പെടുക
mr: संपर्क
ms: Hubungi
nb: Kontakt
or: Kontakt
pa: ਸੰਪਰਕ
pl: Kontakt
pt_br: Contato
pt_pt: Contacto
ru: Контакт
sk: Kontakt
sl: Kontakt
sv: Kontakt
ta: संपर्क
te: Contato
th: ติดต่อ
tr: İletişim
ur: رابطہ
vi: Liên hệ
zh_hans: 联系
zh_hk: 聯絡

source: Ad unit metric: %@
ar: مقياس وحدة الإعلان: %@
bg: Метрика на рекламната единица: %@
bn: অ্যাড ইউনিট মেট্রিক: %@
ca: Mètrica de la unitat publicitària: %@
cs: Metrika reklamní jednotky: %@
da: Annonceenhedsmetrik: %@
de: Ad-Einheit-Metrik: %@
el: Μετρική μονάδας διαφήμισης: %@
es: Métrica de unidad de anuncio: %@
fi: Mainosyksikön metriikka: %@
fr: Métrique d'unité publicitaire : %@
gu: એડ યુનિટ મેટ્રિક: %@
he: מדד יחידת פרסום: %@
hi: विज्ञापन इकाई मेट्रिक: %@
hr: Metrika jedinice oglasa: %@
hu: Hirdetési egység metrika: %@
id: Metrik unit iklan: %@
it: Metrica dell'unità pubblicitaria: %@
ja: 広告ユニットメトリック: %@
kk: Жарнама бірлігі метрикасы: %@
kn: ಜಾಹೀರಾತು ಘಟಕ ಮೆಟ್ರಿಕ್: %@
ko: 광고 단위 메트릭: %@
lt: Reklamos vieneto metrika: %@
ml: അഡ് യൂണിറ്റ് മെട്രിക്: %@
mr: जाहिरात युनिट मेट्रिक: %@
ms: Metrik unit iklan: %@
nb: Annonseenhetsmåling: %@
nl: Advertentie-eenheid metriek: %@
or: Reklameenhet metrikk: %@
pa: ਐਡ ਯੂਨਿਟ ਮੈਟ੍ਰਿਕ: %@
pl: Metryka jednostki reklamy: %@
pt_br: métrica de unidade de anúncio: %@
pt_pt: Métrica de unidade de anúncio: %@
ro: Metrică unitate de reclamă: %@
ru: Метрика рекламного блока: %@
sk: Metrika reklamnej jednotky: %@
sl: Metrika oglasne enote: %@
sv: Annonsenhetsmetrik: %@
ta: विज्ञापन इकाई मेट्रिक: %@
te: Métrica de unidade de anúncio: %@
th: เมตริกหน่วยโฆษณา: %@
tr: Reklam birimi metriği: %@
ur: ایڈ یونٹ میٹرک: %@
vi: Chỉ số đơn vị quảng cáo: %@
zh_hans: 广告单元指标：%@
zh_hk: 廣告單位指標: %@

source: Guest mode. Sign in with Google
ar: وضع الضيف. تسجيل الدخول باستخدام Google
bg: Режим на гост. Влезте с Google
bn: অতিথি মোড। আপনার ডেটা দেখতে গুগল দিয়ে সাইন ইন করুন
ca: Mode convidat. Inicia sessió amb Google
cs: Režim hosta. Přihlaste se pomocí Google
da: Gæstemode. Log ind med Google
de: Gastmodus. Melden Sie sich mit Google an
el: Λειτουργία επισκέπτη. Συνδεθείτε με το Google
es: Modo invitado. Inicia sesión con Google
fi: Vieras tila. Kirjaudu sisään Googlella
fr: Mode invité. Connectez-vous avec Google
gu: ગેસ્ટ મોડ. ગૂગલ સાથે સાઇન ઇન કરો
he: מצב אורח. התחבר עם Google
hi: अतिथि मोड। Google के साथ साइन इन करें
hr: Gosti način. Prijavite se s Googleom
hu: Vendég mód. Jelentkezzen be a Google-lal
id: Mode tamu. Masuk dengan Google
it: Modalità ospite. Accedi con Google
ja: ゲストモード。Googleでサインインしてデータを表示
kk: Қонақ режимі. Google арқылы кіріңіз
kn: ಅತಿಥಿ ಮೋಡ್. Google ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 게스트 모드. Google로 로그인하여 데이터 보기
lt: Svečio režimas. Prisijunkite su Google
ml: ഗസ്റ്റ് മോഡ്. ഗൂഗിളുമായി സൈൻ ഇൻ ചെയ്യുക
mr: अतिथी मोड. Google सह साइन इन करा
ms: Mod tetamu. Log masuk dengan Google
nb: Gjestemodus. Logg inn med Google
nl: Gastmodus. Meld je aan met Google
or: Gjestemodus. Logg inn med Google
pa: ਗੈਸਟ ਮੋਡ। ਗੂਗਲ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Tryb gościa. Zaloguj się za pomocą Google
pt_br: Modo convidado. Faça login com o Google
pt_pt: Modo convidado. Inicie sessão com o Google
ro: Mod oaspete. Conectați-vă cu Google
ru: Гостевой режим. Войдите с помощью Google
sk: Režim hosťa. Prihláste sa pomocou Google
sl: Način gosta. Prijavite se z Google-om
sv: Gästläge. Logga in med Google
ta: अतिथि मोड। अपने डेटा को देखने के लिए Google के साथ साइन इन करें
te: Modo convidado. Faça login com o Google
th: โหมดแขก ลงชื่อเข้าใช้ด้วย Google
tr: Misafir modu. Google ile oturum açın
ur: مہمان موڈ۔ گوگل کے ساتھ سائن ان کریں
vi: Chế độ khách. Đăng nhập bằng Google
zh_hans: 访客模式。使用 Google 登录以查看您的数据
zh_hk: 訪客模式。使用 Google 登入以查看您的數據

source: No ad unit data for this date range.
ar: لا توجد بيانات وحدة إعلانات لهذه الفترة الزمنية.
bg: Няма данни за рекламни единици за този период.
bn: এই তারিখের পরিসরের জন্য কোন বিজ্ঞাপন ইউনিটের তথ্য নেই।
ca: Sense dades d'unitat d'anunci per a aquest interval de dates.
cs: Žádná data o reklamních jednotkách pro toto časové období.
da: Ingen annonceenhedsdata for dette datointerval.
de: Keine Anzeigeneinheitsdaten für diesen Datumsbereich.
el: Δεν υπάρχουν δεδομένα μονάδας διαφήμισης για αυτήν την περίοδο.
es: No hay datos de unidades de anuncios para este rango de fechas.
fi: Tälle aikavälille ei ole mainosyksikkötietoja.
fr: Aucune donnée d'unité publicitaire pour cette plage de dates.
gu: આ તારીખ શ્રેણી માટે કોઈ જાહેરાત એકમ ડેટા નથી.
he: אין נתוני יחידת מודעה עבור טווח תאריכים זה.
hi: इस तिथि सीमा के लिए कोई विज्ञापन इकाई डेटा नहीं।
hr: Nema podataka o oglasnim jedinicama za ovo vremensko razdoblje.
hu: Nincs hirdetési egység adat erre az időszakra.
id: Tidak ada data unit iklan untuk rentang tanggal ini.
it: Nessun dato dell'unità pubblicitaria per questo intervallo di date.
ja: この日付範囲の広告ユニットデータはありません。
kk: Бұл мерзім үшін жарнама бірлігі деректері жоқ.
kn: ಈ ದಿನಾಂಕ ಶ್ರೇಣಿಯಲ್ಲಿಯೇ ಯಾವುದೇ ಜಾಹೀರಾತು ಘಟಕದ ಡೇಟಾ ಇಲ್ಲ.
ko: 이 날짜 범위에 대한 광고 단위 데이터가 없습니다.
lt: Nėra skelbimų vieneto duomenų šiam datų diapazonui.
ml: ഈ തീയതി പരിധിക്ക് വേണ്ടി പരസ്യ യൂണിറ്റ് ഡാറ്റ ഇല്ല.
mr: या दिनांक श्रेणीसाठी कोणतीही जाहिरात युनिट डेटा नाही.
ms: Tiada data unit iklan untuk julat tarikh ini.
nb: Ingen annonseenhetsdata for dette datointervallet.
nl: Geen advertentie-eenheidgegevens voor deze datumbereik.
or: Brak danych jednostki reklamowej dla tego zakresu dat.
pa: ਇਸ ਤਾਰੀਖ ਦੀ ਸੀਮਾ ਲਈ ਕੋਈ ਵਿਗਿਆਪਨ ਇਕਾਈ ਦਾ ਡੇਟਾ ਨਹੀਂ।
pl: Brak danych jednostki reklamowej dla tego zakresu dat.
pt_br: Sem dados de unidade de anúncio para este intervalo de datas.
pt_pt: Sem dados de unidades de anúncios para este intervalo de datas.
ro: Nu există date despre unitățile de anunțuri pentru această perioadă.
ru: Нет данных по рекламным единицам за этот диапазон дат.
sk: Pre toto časové obdobie nie sú k dispozícii žiadne údaje o reklamných jednotkách.
sl: Brez podatkov o oglasni enoti za to časovno obdobje.
sv: Inga annonsenhetsdata för detta datumintervall.
ta: इस तिथि सीमा के लिए कोई विज्ञापन इकाई डेटा नहीं।
te: No hay datos de unidades de anuncios para este rango de fechas.
th: ไม่มีข้อมูลหน่วยโฆษณาสำหรับช่วงวันที่นี้.
tr: Bu tarih aralığı için reklam birimi verisi yok.
ur: اس تاریخ کی حد کے لیے کوئی اشتہار یونٹ کا ڈیٹا نہیں۔
vi: Không có dữ liệu đơn vị quảng cáo cho khoảng thời gian này.
zh_hans: 此日期范围内没有广告单元数据。
zh_hk: 此日期範圍內沒有廣告單元數據。

source: Try guest account
ar: حاول حساب الضيف
bg: Опитайте гост акаунт
bn: অতিথি অ্যাকাউন্ট চেষ্টা করুন
ca: Prova el compte d'hoste
cs: Zkusit účet hosta
da: Prøv gæstekonto
de: Gastkonto ausprobieren
el: Δοκιμάστε λογαριασμό επισκέπτη
es: Probar cuenta de invitado
fi: Kokeile vierailevaa tiliä
fr: Essayer le compte invité
gu: મહેમાન ખાતું અજમાવો
he: נסה חשבון אורח
hi: अतिथि खाता आजमाएं
hr: Pokušajte gostujući račun
hu: Vendég fiók kipróbálása
id: Coba akun tamu
it: Prova account ospite
ja: ゲストアカウントを試す
kk: Қонақ есептік жазбасын сынап көріңіз
kn: ಅತಿಥಿ ಖಾತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 게스트 계정 사용해 보기
lt: Išbandyti svečio paskyrą
ml: ഗസ്റ്റ് അക്കൗണ്ട് ശ്രമിക്കുക
mr: अतिथी खात्याचा प्रयत्न करा
ms: Cuba akaun tetamu
nb: Prøv gjestekonto
nl: Probeer gastenaccount
or: Spróbuj konta gościa
pa: ਗੈਸਟ ਖਾਤਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj konta gościa
pt_br: Tentar conta de convidado
pt_pt: Tente conta de convidado
ro: Încearcă contul de oaspete
ru: Попробовать гостевую учетную запись
sk: Skúsiť hosťovský účet
sl: Poskusite gostujoči račun
sv: Försök gästkonto
ta: अतिथि खाता आजमाएं
te: Probar cuenta de invitado
th: ลองบัญชีผู้เยี่ยมชม
tr: Misafir hesabını dene
ur: مہمان اکاؤنٹ کی کوشش کریں
vi: Thử tài khoản khách
zh_hans: 尝试访客账户
zh_hk: 嘗試訪客帳戶

source: Last Payment
ar: آخر دفعة
bg: Последно плащане
bn: শেষ পেমেন্ট
ca: Últim pagament
cs: Poslední platba
da: Sidste betaling
de: Letzte Zahlung
el: Τελευταία πληρωμή
es: Último pago
fi: Viimeinen maksaminen
fr: Dernier paiement
gu: છેલ્લું ચુકવણી
he: תשלום אחרון
hi: अंतिम भुगतान
hr: Zadnja uplata
hu: Utolsó kifizetés
id: Pembayaran Terakhir
it: Ultimo pagamento
ja: 最後の支払い
kk: Соңғы төлем
kn: ಕೊನೆಯ ಪಾವತಿ
ko: 마지막 결제
lt: Paskutinė mokėjimas
ml: അവസാന പേയ്മെന്റ്
mr: शेवटचा पेमेंट
ms: Pembayaran Terakhir
nb: Siste betaling
nl: Laatste betaling
or: Siste Betaling
pa: ਆਖਰੀ ਭੁਗਤਾਨ
pl: Ostatnia płatność
pt_br: Último Pagamento
pt_pt: Último Pagamento
ro: Ultima plată
ru: Последний платеж
sk: Posledná platba
sl: Zadnje plačilo
sv: Senaste betalning
ta: अंतिम भुगतान
te: Último Pagamento
th: การชำระเงินครั้งล่าสุด
tr: Son Ödeme
ur: آخری ادائیگی
vi: Thanh toán cuối cùng
zh_hans: 最后付款
zh_hk: 最後付款

source: Loading 12 months...
ar: جارٍ تحميل 12 شهرًا...
bg: Зареждане на 12 месеца...
bn: ১২ মাস লোড হচ্ছে...
ca: Carregant 12 mesos...
cs: Načítání 12 měsíců...
da: Indlæser 12 måneder...
de: Lade 12 Monate...
el: Φόρτωση 12 μηνών...
es: Cargando 12 meses...
fi: Ladataan 12 kuukautta...
fr: Chargement de 12 mois...
gu: 12 મહિના લોડ થઈ રહ્યા છે...
he: טוען 12 חודשים...
hi: 12 महीने लोड हो रहे हैं...
hr: Učitavanje 12 mjeseci...
hu: 12 hónap betöltése...
id: Memuat 12 bulan...
it: Caricamento 12 mesi...
ja: 12ヶ月を読み込み中...
kk: 12 ай жүктелуде...
kn: 12 ತಿಂಗಳು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 12개월 로딩 중...
lt: Kraunama 12 mėnesių...
ml: 12 മാസം ലോഡിംഗ്...
mr: 12 महिने लोड करत आहे...
ms: Memuat 12 bulan...
nb: Laster 12 måneder...
nl: Laden 12 maanden...
or: Ładowanie 12 miesięcy...
pa: 12 ਮਹੀਨੇ ਲੋਡ ਹੋ ਰਹੇ ਹਨ...
pl: Ładowanie 12 miesięcy...
pt_br: Carregando 12 meses...
pt_pt: A carregar 12 meses...
ro: Încărcare 12 luni...
ru: Загрузка 12 месяцев...
sk: Načítavam 12 mesiacov...
sl: Nalagam 12 mesecev...
sv: Laddar 12 månader...
ta: 12 महीने लोड हो रहे हैं...
te: Cargando 12 meses...
th: กำลังโหลด 12 เดือน...
tr: 12 ay yükleniyor...
ur: 12 مہینے لوڈ ہو رہے ہیں...
vi: Đang tải 12 tháng...
zh_hans: 加载 12 个月...
zh_hk: 加載 12 個月...

source: Loading...
ar: جارٍ التحميل...
bg: Зареждане...
bn: লোড হচ্ছে...
ca: Carregant...
cs: Načítání...
da: Indlæser...
de: Lade...
el: Φόρτωση...
es: Cargando...
fi: Ladataan...
fr: Chargement...
gu: લોડ થઈ રહ્યું છે...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
kk: Жүктелуде...
kn: ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 로딩 중...
lt: Kraunama...
ml: ലോഡിംഗ്...
mr: लोड करत आहे...
ms: Memuat...
nb: Laster...
nl: Laden...
or: Ładowanie...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro: Încărcare...
ru: Загрузка...
sk: Načítavam...
sl: Nalagam...
sv: Laddar...
ta: लोड हो रहा है...
te: Cargando...
th: กำลังโหลด...
tr: Yükleniyor...
ur: لوڈ ہو رہا ہے...
vi: Đang tải...
zh_hans: 加载中...
zh_hk: 加載...

source: Date
ar: تاريخ
bg: Дата
bn: তারিখ
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ja: 日付
kk: Күн
kn: ದಿನಾಂಕ
ko: 날짜
lt: Data
ml: തീയതി
mr: तारीख
ms: Tarikh
nb: Dato
nl: Datum
or: Dato
pa: ਤਾਰੀਖ
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
ta: तारीख
te: Data
th: วันที่
tr: Tarih
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hk: 日期

source: Guest mode: Sign in with Google to view your data
ar: وضع الضيف: تسجيل الدخول باستخدام Google لعرض بياناتك
bg: Режим на гост: Влезте с Google, за да видите данните си
bn: অতিথি মোড: আপনার ডেটা দেখতে গুগল দিয়ে সাইন ইন করুন
ca: Mode convidat: Inicia sessió amb Google per veure les teves dades
cs: Režim hosta: Přihlaste se pomocí Google pro zobrazení svých dat
da: Gæstemode: Log ind med Google for at se dine data
de: Gastmodus: Melden Sie sich mit Google an, um Ihre Daten anzuzeigen
el: Λειτουργία επισκέπτη: Συνδεθείτε με το Google για να δείτε τα δεδομένα σας
es: Modo invitado: Inicia sesión con Google para ver tus datos
fi: Vieras tila: Kirjaudu sisään Googlella nähdäksesi tietosi
fr: Mode invité : Connectez-vous avec Google pour voir vos données
gu: ગેસ્ટ મોડ: તમારા ડેટા જોવા માટે ગૂગલ સાથે સાઇન ઇન કરો
he: מצב אורח: התחבר עם Google כדי לראות את הנתונים שלך
hi: अतिथि मोड: अपने डेटा को देखने के लिए Google के साथ साइन इन करें
hr: Gosti način: Prijavite se s Googleom za pregled vaših podataka
hu: Vendég mód: Jelentkezzen be a Google-lal az adatai megtekintéséhez
id: Mode tamu: Masuk dengan Google untuk melihat data Anda
it: Modalità ospite: accedi con Google per visualizzare i tuoi dati
ja: ゲストモード: Googleでサインインしてデータを表示
kk: Қонақ режимі: Деректеріңізді көру үшін Google-мен кіріңіз
kn: ಅತಿಥಿ ಮೋಡ್: ನಿಮ್ಮ ಡೇಟಾವನ್ನು ನೋಡಲು Google ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 게스트 모드: Google로 로그인하여 데이터 보기
lt: Svečio režimas: prisijunkite su Google, kad peržiūrėtumėte savo duomenis
ml: ഗസ്റ്റ് മോഡ്: നിങ്ങളുടെ ഡാറ്റ കാണാൻ ഗൂഗിളുമായി സൈൻ ഇൻ ചെയ്യുക
mr: अतिथी मोड: आपले डेटा पाहण्यासाठी Google सह साइन इन करा
ms: Mod tetamu: Log masuk dengan Google untuk melihat data anda
nb: Gjestemodus: Logg inn med Google for å se dataene dine
nl: Gastmodus: Meld je aan met Google om je gegevens te bekijken
or: Gjestemodus: Logg inn med Google for å se dataene dine
pa: ਗੈਸਟ ਮੋਡ: ਆਪਣੇ ਡੇਟਾ ਨੂੰ ਦੇਖਣ ਲਈ ਗੂਗਲ ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Tryb gościa: Zaloguj się za pomocą Google, aby zobaczyć swoje dane
pt_br: Modo convidado: faça login com o Google para ver seus dados
pt_pt: Modo convidado: inicie sessão com o Google para ver os seus dados
ro: Mod oaspete: Conectați-vă cu Google pentru a vizualiza datele dvs.
ru: Гостевой режим: войдите с помощью Google, чтобы просмотреть ваши данные
sk: Režim hosťa: Prihláste sa pomocou Google, aby ste si mohli zobraziť svoje údaje
sl: Način gosta: Prijavite se z Google-om za ogled vaših podatkov
sv: Gästläge: Logga in med Google för att se dina data
ta: अतिथि मोड: अपने डेटा को देखने के लिए Google के साथ साइन इन करें
te: Modo convidado: faça login com o Google para ver seus dados
th: โหมดแขก: ลงชื่อเข้าใช้ด้วย Google เพื่อดูข้อมูลของคุณ
tr: Misafir modu: Verilerinizi görüntülemek için Google ile oturum açın
ur: مہمان موڈ: اپنے ڈیٹا کو دیکھنے کے لیے گوگل کے ساتھ سائن ان کریں
vi: Chế độ khách: Đăng nhập bằng Google để xem dữ liệu của bạn
zh_hans: 访客模式：使用 Google 登录以查看您的数据
zh_hk: 訪客模式: 使用 Google 登入以查看您的數據

source: Date range: %@
ar: نطاق التاريخ: %@
bg: Период от време: %@
bn: তারিখের পরিসীমা: %@
ca: Interval de dates: %@
cs: Časové období: %@
da: Datointerval: %@
de: Datumsbereich: %@
el: Διάστημα ημερομηνιών: %@
es: Rango de fechas: %@
fi: Päivämääräalue: %@
fr: Plage de dates : %@
gu: તારીખ શ્રેણી: %@
he: טווח תאריכים: %@
hi: तारीख की सीमा: %@
hr: Raspon datuma: %@
hu: Dátumtartomány: %@
id: Rentang tanggal: %@
it: Intervallo di date: %@
ja: 日付範囲: %@
kk: Бағаланған табыстар
kn: ದಿನಾಂಕ ಶ್ರೇಣಿಯ: %@
ko: 날짜 범위: %@
lt: Datos intervalas: %@
ml: തീയതി പരിധി: %@
mr: तारीख श्रेणी: %@
ms: Julat tarikh: %@
nb: Datoperiode: %@
nl: Datumbereik: %@
or: Datointervall: %@
pa: ਤਾਰੀਖ ਦੀ ਰੇਂਜ: %@
pl: Zakres dat: %@
pt_br: intervalo de datas: %@
pt_pt: Intervalo de datas: %@
ro: Interval de date: %@
ru: Диапазон дат: %@
sk: Obdobie dát: %@
sl: Obdobje datuma: %@
sv: Dataintervall: %@
ta: तारीख रेंज: %@
te: Intervalo de datas: %@
th: ช่วงวันที่: %@
tr: Tarih aralığı: %@
ur: تاریخ کی حد: %@
vi: Khoảng thời gian: %@
zh_hans: 日期范围：%@
zh_hk: 日期範圍: %@
